LEXICON_ABOUT: [str, str] = {
    '🍥 О нас': 'Здесь Вы можете ознакомиться с подноготной проекта PREMIONCE',
    'faq': '⁉️ Частые вопросы',
    'offer': '🤝 Оферта',
    'back_to_about': '🔙 Назад',
}

LEXICON_OFFER: [str, str] = {
    'offer': 'Оферта:\n\n' \
             'Вся информация на этом канале транслируется исключительно в ознакомительных целях.\n\n'
             'Делая заказ любой продукции у @PREMIONCE вы берёте на себя любые риски связанные с любым методом ' \
             'употребления данной продукции.\n\n'
             'Продукция магазина PREMIONCE предназначена исключительно для лабораторных исследований, не является ' \
             'БАД или лекарственным средством, о чём гласит надпись на каждой упаковке каждого вещества.\n\n'
             'Оферта работает в одностороннем порядке и распространяется на всех подписчиков @PREMIONCETV ' \
             '@PREMIOCHAT @PREMIOVIEWS а также на лица, заказывающих в любом времени какую-либо продукцию ' \
             'у @PREMIONCE.\n\n'
             'Любой купленный товар/вещество обмену и возврату не подлежит.\n\n'
             'Незнание или неосведомлённость об оферте не освобождает подписчика/покупателя от ответственности за ' \
             'любые свои действия, связанные с продукцией PREMIONCE.'
}
