LEXICON_CMD: dict[str, str] = {
    '/start': '✌️😎 Приветствую!\n'
              'Добро пожаловать в <b>Premionce Store Bot</b>.\n\n'
              'В нашем магазине представлены уникальные препараты.\n\n'
              '🤖Это бот для оформления заказа.\n\n'
              '<i>Бот работает полностью в автоматическом режиме. '
              'Здесь вы можете ознакомиться с актуальным каталогом, изучить описание товара, '
              'сформировать заказ и оплатить его.</i>',
    'welcome_photo_id': 'AgACAgIAAxkBAAIMVGf60QnrFLy_vDZrTkzsgbR0e80SAAJ-9jEbJJvYS2Bnqm4gPLHkAQADAgADeAADNgQ'
}