LEXICON_REFERRAL: dict[str, str] = {
    'about_referral': 'Партнёрская программа от\n'
                      'PREMIONCE\n\n'
                      'Являясь нашим партнёром, Вы:\n'
                      'Продвигаете Осознанность в массы:\n'
                      'Чем выше уровень осознанности у окружающих вас людей, тем чаще Вы наблюдаете в своей жизни взаимовыручку, добрые дела, честность, помощь, ответственность - все те качества, что делают человека человеком.\n\n'
                      '🔑Повышение осознанности - это ключ к раскрытию своего потенциала.\n\n'
                      'Теперь он в Ваших руках.\n\n'
                      'Выходите на стабильный доход:\n\n'
                      '💲С каждой сделки Вы получаете 5% от суммы заказа вашего реферала, а значит улучшаете качество своей жизни и жизни окружающих Вас людей.\n\n'
                      'PREMIONCE - это сообщество, где нет проигравших.\n\n'
                      'WIN-WIN-WIN\n\n'
}
