LEXICON_FAQ: dict[str, str] = {
    'first': '✴️ Ваша продукция легальна?\n\n'
             'Да, мы не нарушаем закон.\n\n'
             'У нас имеются все необходимые декларации соответствия, которые мы можем выслать Вам на электронную почту ответным письмом.\n\n',
    'second': '✴️ Вам можно доверять?\n\n'
              'Мы принимаем платежи на расчётный счёт ИП.\n\n'
              'Также оформляем рассрочки для клиентов официально через банк.\n\n'
              'Мы представлены на Озон, Авито, ВК, YouTube.\n\n'
              'У нас открытый чат, в котором наши покупатели ведут светские беседы, размышляя о нашей продукции и мироздании в целом.\n\n'
              'Вы можете задать вопрос, касающийся порядочности магазина Первый Осознанный и получить ответ от огромного количества наших клиентов, пользующихся нашим сервисом более 9 месяцев.\n\n'
              'Отзывы. Тысячи отзывов можно найти в канале -> https://t.me/FirstConsciousOtzv\n\n',
    'third': 'Third'
}
