LEXICON_PROMOTIONS: dict[str, str] = {
    'welcome_promotion_text': '🔥 Акции\n\n'
                              'Акции - это выгодные предложение на тот или иной товар! Акции имеют ограниченный срок действия, от нескольких часов - до нескольких дней!\n\n'
                              '🔹В день рождения магазина 5% скидка на все товары!\n'
                              '🔹В день рождения клиента 5% скидка на все товары!\n'
                              '🔹Праздничные дни (8 марта/23 февраля) 5% скидка на все товары!\n'
                              '🔹Ветеранам 5% скидка на все товары!\n'
                              '🔹Промокоды 5-20% скидка на все товары!\n\n'
                              'Промокоды – это уникальный набор букв и цифр, который при активации предоставляет специальный бонус покупателю на специальных условиях!\n\n'
                              'Скидки/бонусы/акции не суммируются!'
}
